[
  "-met",
  "Aeneas",
  "Asia",
  "Bacchus",
  "Caesar",
  "Caesaris",
  "December",
  "Dirae",
  "Hesperus",
  "Ianuarius",
  "Ianus",
  "Iuno",
  "Kalendae",
  "Mars",
  "Martius",
  "Musa",
  "Nonae",
  "Quiris",
  "Rhenus",
  "Scipio",
  "Sextilis",
  "Tauri",
  "a",
  "ab",
  "abdico",
  "abdo",
  "abduco",
  "abeo",
  "aberro",
  "abhorreo",
  "abicio",
  "abiectus",
  "abies",
  "abigo",
  "abnego",
  "abnueo",
  "aboleo",
  "abripio",
  "abrogo",
  "abrumpo",
  "abscedo",
  "abscindo",
  "abscondo",
  "absens",
  "absisto",
  "absolutus",
  "absolvo",
  "absorbeo",
  "absterreo",
  "abstineo",
  "abstraho",
  "absum",
  "absumo",
  "absurdus",
  "abundantia",
  "abunde",
  "abundo",
  "abutor",
  "ac",
  "acanthus",
  "accedo",
  "accelero",
  "accendo",
  "accerso",
  "accessio",
  "accessus",
  "accidit",
  "accido",
  "accingo",
  "accingor",
  "accio",
  "accipio",
  "accipiter",
  "accola",
  "accommodo",
  "accresco",
  "accuratus",
  "accurro",
  "accusatio",
  "accusator",
  "accuso",
  "aceo",
  "acer",
  "acerbitas",
  "acerbus",
  "acervus",
  "acetum",
  "acidus",
  "aciem",
  "acies",
  "acquiesco",
  "acquiro",
  "acta",
  "actio",
  "actiones",
  "actor",
  "actuarius",
  "actus",
  "acumen",
  "acuo",
  "acutus",
  "ad",
  "adaequo",
  "adamantinus",
  "adamas",
  "addico",
  "addo",
  "adduco",
  "adeo",
  "adfero",
  "adhaereo",
  "adhibeo",
  "adhortor",
  "adhuc",
  "adicio",
  "adigo",
  "adimo",
  "adipiscor",
  "aditus",
  "adiumentum",
  "adiuncta",
  "adiungo",
  "adiuto",
  "adiutor",
  "adiutrix",
  "adiuvo",
  "administer",
  "administratio",
  "administro",
  "admirabilis",
  "admiratio",
  "admiror",
  "admisceo",
  "admitto",
  "admodum",
  "admoneo",
  "admonitu",
  "admoveo",
  "adnecto",
  "adniti",
  "adnuere",
  "adoleo",
  "adolesco",
  "adoptio",
  "adorior",
  "adoro",
  "adsum",
  "adulatio",
  "adulescens",
  "adulescentia",
  "adulescentulus",
  "adulor",
  "adulter",
  "adulterium",
  "adultus",
  "adumbro",
  "aduncus",
  "aduro",
  "adveho",
  "advena",
  "advenio",
  "adventicius",
  "advento",
  "adventus",
  "adversarius",
  "adversor",
  "adversus",
  "adverto",
  "advocatus",
  "advoco",
  "advolo",
  "adytum",
  "aedes",
  "aedificium",
  "aedifico",
  "aedilis",
  "aedilitas",
  "aeger",
  "aegis",
  "aegre",
  "aegrimonia",
  "aegritudo",
  "aegrotatio",
  "aegroto",
  "aegrotus",
  "aemulatio",
  "aemulor",
  "aemulus",
  "aeneus",
  "aenum",
  "aenus",
  "aequabilis",
  "aequabilitas",
  "aequalis",
  "aequitas",
  "aequo",
  "aequor",
  "aequoreus",
  "aequus",
  "aer",
  "aera",
  "aerarium",
  "aeratus",
  "aereus",
  "aerius",
  "aerugo",
  "aerumna",
  "aes",
  "aestas",
  "aestimatio",
  "aestimo",
  "aestiva",
  "aestivus",
  "aestuo",
  "aestuosus",
  "aestus",
  "aetas",
  "aeternitas",
  "aeternus",
  "aether",
  "aetherius",
  "aevum",
  "affectio",
  "affecto",
  "affectus",
  "afficio",
  "afficior",
  "affigo",
  "affinis",
  "affinitas",
  "affirmo",
  "affligo",
  "afflo",
  "affluo",
  "affor",
  "age",
  "agellus",
  "ager",
  "agger",
  "aggero",
  "aggredior",
  "aggrego",
  "agilis",
  "agitatio",
  "agito",
  "agmen",
  "agna",
  "agnosco",
  "agnus",
  "ago",
  "agrarius",
  "agrestis",
  "agricola",
  "agricultura",
  "ah!",
  "aio",
  "ala",
  "alacer",
  "alacritas",
  "alarius",
  "albeo",
  "albesco",
  "album",
  "albus",
  "alea",
  "ales",
  "alicubi",
  "alicunde",
  "alieno",
  "alienus",
  "aliialii",
  "alimentum",
  "aliquamdiu",
  "aliquando",
  "aliquantum",
  "aliquantus",
  "aliqui",
  "aliquid",
  "aliquis",
  "aliquot",
  "aliter",
  "alius",
  "allabor",
  "allaboro",
  "allicio",
  "alligo",
  "alloquor",
  "almus",
  "alo",
  "alumnus",
  "ambio",
  "ambitio",
  "ambitiosus",
  "ambitus",
  "amburo",
  "amens",
  "amentia",
  "amici",
  "amicio",
  "amictus",
  "amissio",
  "amitto",
  "amoveo",
  "amplector",
  "amplexor",
  "amplexus",
  "amputo",
  "anceps",
  "angeh\u00e4ngtes",
  "annona",
  "anquiro",
  "ante",
  "antea",
  "antecapio",
  "antecedo",
  "anteeo",
  "antefero",
  "antegredior",
  "antepono",
  "antesignanus",
  "antevenio",
  "aperte",
  "apium",
  "apparatus",
  "apparet",
  "appario",
  "apparo",
  "appello",
  "appetitio",
  "appetitus",
  "appeto",
  "applico",
  "appono",
  "apporto",
  "approbatio",
  "approbo",
  "appropinquo",
  "apricus",
  "apto",
  "aptus",
  "apud",
  "aqua",
  "aquila",
  "aquilo",
  "aquor",
  "aquosus",
  "ara",
  "aratio",
  "arator",
  "aratrum",
  "arbiter",
  "arbitratu",
  "arbitrium",
  "arbitror",
  "arbor",
  "arboreus",
  "arbustum",
  "arbutum",
  "arbutus",
  "arca",
  "arcanus",
  "arceo",
  "arcesso",
  "architectus",
  "arcus",
  "ardeo",
  "ardesco",
  "ardor",
  "arduus",
  "area",
  "areo",
  "argentum",
  "argumentor",
  "argumentum",
  "arguo",
  "argutus",
  "aridus",
  "aries",
  "arista",
  "arma",
  "armamenta",
  "armatura",
  "armentum",
  "armiger",
  "armipotens",
  "armo",
  "armus",
  "aro",
  "arrideo",
  "arrigo",
  "arripio",
  "arrogans",
  "arrogantia",
  "arrogo",
  "ars",
  "artifex",
  "artificiosus",
  "artificium",
  "artus",
  "arvum",
  "arx",
  "as",
  "ascendo",
  "ascensus",
  "ascio",
  "ascisco",
  "ascribo",
  "asellus",
  "aspecto",
  "aspectus",
  "asper",
  "aspergo",
  "asperitas",
  "aspernor",
  "aspicio",
  "aspiro",
  "assensio",
  "assensus",
  "assentatio",
  "assentator",
  "assentior",
  "assentor",
  "assequor",
  "assevero",
  "assideo",
  "assiduus",
  "assigno",
  "assimulo",
  "assisto",
  "assuefacio",
  "assuesco",
  "assumo",
  "assurgo",
  "assus",
  "ast",
  "asto",
  "astringo",
  "astrologus",
  "astrum",
  "astus",
  "astutus",
  "at",
  "ater",
  "atomi",
  "atomus",
  "atque",
  "atquin",
  "atrium",
  "atrocitas",
  "atrox",
  "attat!",
  "attendo",
  "attentus",
  "attero",
  "attineo",
  "attingo",
  "attollo",
  "attono",
  "attribuo",
  "au!",
  "auceps",
  "auctio",
  "auctor",
  "auctoritas",
  "audacia",
  "audax",
  "audeo",
  "audio",
  "auditor",
  "auditus",
  "aufferre",
  "augeo",
  "augur",
  "augurium",
  "auguror",
  "augustus",
  "aula",
  "aulaeum",
  "aura",
  "auratus",
  "aureus",
  "auricula",
  "auriga",
  "auris",
  "aurora",
  "aurum",
  "ausculto",
  "auspex",
  "auspicium",
  "auspicor",
  "auster",
  "austerus",
  "ausum",
  "aut",
  "autaut",
  "autem",
  "autumnus",
  "auxiliaris",
  "auxiliarius",
  "auxilii",
  "auxilium",
  "avaritia",
  "avarus",
  "ave!",
  "aveho",
  "avello",
  "avena",
  "aveo",
  "aversor",
  "averto",
  "avidus",
  "avis",
  "avitus",
  "avius",
  "avoco",
  "avunculus",
  "avus",
  "axis",
  "baca",
  "bacchor",
  "baculum",
  "balatus",
  "balbus",
  "balneum",
  "balo",
  "balteus",
  "barathrum",
  "barba",
  "barbaria",
  "barbaricus",
  "barbarus",
  "barbitos",
  "beatus",
  "bellator",
  "bellicosus",
  "bellicus",
  "bello",
  "bellum",
  "bellus",
  "belua",
  "bene",
  "beneficentia",
  "beneficium",
  "beneficus",
  "benevolentia",
  "benignitas",
  "benignus",
  "beo",
  "bestia",
  "bibo",
  "bibulus",
  "bidens",
  "biduum",
  "bigae",
  "biiugi",
  "biiugis",
  "bilis",
  "bini",
  "bipennis",
  "bis",
  "blandimentum",
  "blandior",
  "blanditia",
  "blandus",
  "bonae",
  "bonitas",
  "bono",
  "bonus",
  "boreas",
  "bos",
  "bracchium",
  "brevis",
  "brevitas",
  "bruma",
  "bustum",
  "buxus",
  "caballus",
  "cacumen",
  "cadaver",
  "cado",
  "caducus",
  "cadus",
  "caecitas",
  "caecus",
  "caedes",
  "caedo",
  "caelebs",
  "caeles",
  "caelestis",
  "caelicola",
  "caelo",
  "caelum",
  "caerimonia",
  "caeruleus",
  "caerulus",
  "caesaries",
  "caespes",
  "caestus",
  "caetra",
  "caetratus",
  "calamitas",
  "calamitosus",
  "calamus",
  "calathus",
  "calceus",
  "calco",
  "caleo",
  "calidus",
  "caligo",
  "calix",
  "calliditas",
  "callidus",
  "calo",
  "calor",
  "calumnia",
  "calx",
  "caminus",
  "campester",
  "campus",
  "candeo",
  "candidatus",
  "candidus",
  "candor",
  "canis",
  "canities",
  "canna",
  "cano",
  "canor",
  "canorus",
  "canto",
  "cantor",
  "cantus",
  "canus",
  "capax",
  "capella",
  "caper",
  "capesso",
  "capillus",
  "capio",
  "capitalis",
  "capra",
  "caprea",
  "capsa",
  "captiosus",
  "captivitas",
  "captivus",
  "capto",
  "captus",
  "capulus",
  "caput",
  "carbasus",
  "carbo",
  "carcer",
  "cardo",
  "careo",
  "carina",
  "caritas",
  "carmen",
  "carnifex",
  "caro",
  "carpeo",
  "carrus",
  "carus",
  "casa",
  "casia",
  "castanea",
  "castellum",
  "castigo",
  "castra",
  "castus",
  "casus",
  "catena",
  "caterva",
  "catillus",
  "catinus",
  "catulus",
  "catus",
  "cauda",
  "caulis",
  "caupo",
  "caupona",
  "caurus",
  "causa",
  "cautes",
  "cautus",
  "cava",
  "cave",
  "cavea",
  "caveo",
  "caverna",
  "cavo",
  "cavus",
  "cedo",
  "cedrus",
  "celeber",
  "celebritas",
  "celebro",
  "celer",
  "celeritas",
  "celero",
  "cella",
  "celo",
  "celsus",
  "cena",
  "ceno",
  "censeo",
  "censor",
  "censorius",
  "censura",
  "census",
  "centimanus",
  "centum",
  "centuria",
  "centurio",
  "cera",
  "cerebrum",
  "cereus",
  "cerno",
  "certatim",
  "certatio",
  "certe",
  "certiorem",
  "certo",
  "certus",
  "cerva",
  "cervix",
  "cervus",
  "cesso",
  "ceu",
  "chaos",
  "charta",
  "chiragra",
  "chlamys",
  "chorda",
  "chorea",
  "chorus",
  "cibus",
  "cicada",
  "cicer",
  "cicuta",
  "cieo",
  "cingo",
  "cinis",
  "circiter",
  "circum",
  "circumago",
  "circumcido",
  "circumdo",
  "circumduco",
  "circumeo",
  "circumfundo",
  "circumicio",
  "circumitus",
  "circummitto",
  "circummunio",
  "circumsedeo",
  "circumsisto",
  "circumspicio",
  "circumsto",
  "circumvallo",
  "circumvehor",
  "circumvenio",
  "circus",
  "ciris",
  "cis",
  "citerior",
  "cithara",
  "cito",
  "citra",
  "citus",
  "civicus",
  "civilis",
  "civis",
  "civitas",
  "clades",
  "clam",
  "clamito",
  "clamo",
  "clamor",
  "clanculum",
  "clangor",
  "claritudo",
  "clarus",
  "classis",
  "claudeo",
  "claustra",
  "clavis",
  "clavus",
  "clemens",
  "clementia",
  "cliens",
  "clientela",
  "clipeus",
  "clitellae",
  "clivus",
  "clunis",
  "coaequo",
  "coalesco",
  "codex",
  "codicillus",
  "coemo",
  "coeo",
  "coepi",
  "coepto",
  "coeptum",
  "coerceo",
  "coetus",
  "coeunt",
  "cogitatio",
  "cogito",
  "cognatio",
  "cognatus",
  "cognitio",
  "cognitor",
  "cognomen",
  "cognomentum",
  "cognosco",
  "cogo",
  "cohaereo",
  "coheres",
  "cohibeo",
  "cohors",
  "cohortor",
  "coit",
  "coitus",
  "collabor",
  "collatio",
  "collaudo",
  "collega",
  "collegium",
  "colligo",
  "collis",
  "colloco",
  "colloquium",
  "colloquor",
  "colluceo",
  "collum",
  "collustro",
  "colo",
  "colonia",
  "colonus",
  "color",
  "coluber",
  "columba",
  "columna",
  "coma",
  "comans",
  "comburo",
  "comedo",
  "comes",
  "comicus",
  "comis",
  "comitas",
  "comitatus",
  "comitium",
  "comitor",
  "commaculo",
  "commeatus",
  "commemoro",
  "commendatio",
  "commendo",
  "commentarius",
  "commenticius",
  "commentor",
  "commeo",
  "commercium",
  "commereo",
  "commilito",
  "comminiscor",
  "comminus",
  "commisceo",
  "committo",
  "commoditas",
  "commodum",
  "commodus",
  "commoror",
  "commotio",
  "commoveo",
  "communico",
  "communio",
  "communis",
  "communitas",
  "commutatio",
  "commuto",
  "como",
  "comoedia",
  "comparatio",
  "comparo",
  "compello",
  "compenso",
  "compereo",
  "compes",
  "compesco",
  "compilo",
  "compitum",
  "complector",
  "compleo",
  "complexus",
  "complures",
  "compono",
  "comporto",
  "compos",
  "compositio",
  "comprehendo",
  "comprehensio",
  "comprimo",
  "comprobo",
  "comptus",
  "conatus",
  "concavus",
  "concedo",
  "concentus",
  "concha",
  "conchylium",
  "concido",
  "concieo",
  "concilio",
  "concilium",
  "concinnus",
  "concino",
  "concipio",
  "concitatio",
  "concito",
  "conclamo",
  "concludo",
  "conclusio",
  "concordia",
  "concors",
  "concresco",
  "concubitus",
  "concumbo",
  "concupisco",
  "concurro",
  "concursio",
  "concursus",
  "concutio",
  "condemno",
  "condicio",
  "condio",
  "condisco",
  "conditor",
  "condo",
  "condono",
  "conducit",
  "conduco",
  "conecto",
  "conexus",
  "confero",
  "confertus",
  "confessio",
  "confestim",
  "conficio",
  "confido",
  "configo",
  "confirmo",
  "confiteor",
  "conflicto",
  "confligo",
  "conflo",
  "conformatio",
  "conformo",
  "confugio",
  "confundo",
  "confusio",
  "congero",
  "conglobo",
  "congredior",
  "congrego",
  "congressus",
  "congruo",
  "conicio",
  "coniecto",
  "coniector",
  "coniectura",
  "conitor",
  "coniugium",
  "coniunctio",
  "coniungo",
  "coniuratio",
  "coniuratus",
  "coniuro",
  "coniux",
  "conor",
  "conqueror",
  "conquiesco",
  "consangineus",
  "conscendo",
  "conscientia",
  "conscius",
  "conscribo",
  "consecro",
  "consector",
  "consensus",
  "consentaneus",
  "consentio",
  "consequor",
  "consero",
  "conservatio",
  "conservator",
  "conservo",
  "conservus",
  "consessus",
  "considero",
  "consido",
  "consigno",
  "consilium",
  "consimilis",
  "consisto",
  "consolatio",
  "consolor",
  "consors",
  "conspectus",
  "conspicio",
  "conspicor",
  "conspicuus",
  "constans",
  "constantia",
  "consterno",
  "constituo",
  "constitutio",
  "consto",
  "constringo",
  "construo",
  "consuesco",
  "consuetudo",
  "consul",
  "consularis",
  "consulatus",
  "consuleo",
  "consules",
  "consulto",
  "consultor",
  "consultum",
  "consultus",
  "consumo",
  "consurgo",
  "contabulatio",
  "contagio",
  "contamino",
  "contego",
  "contemno",
  "contemplatio",
  "contemplor",
  "contemptio",
  "contemptus",
  "contendo",
  "contentio",
  "contentus",
  "contero",
  "contexo",
  "conticesco",
  "continens",
  "continentia",
  "contineo",
  "contingo",
  "continnus",
  "continuo",
  "contio",
  "contionor",
  "contorqueo",
  "contra",
  "contractio",
  "contraho",
  "contrarium",
  "contrarius",
  "controversia",
  "contubernium",
  "contueor",
  "contumacia",
  "contumelia",
  "contundo",
  "conturbo",
  "contus",
  "conu",
  "convalesco",
  "convallis",
  "conveho",
  "convello",
  "conveniens",
  "convenientia",
  "convenio",
  "conventus",
  "conversio",
  "converto",
  "convexa",
  "convexus",
  "convicium",
  "convictor",
  "convinco",
  "conviva",
  "convivium",
  "convoco",
  "coorior",
  "copia",
  "copiae",
  "copiosus",
  "copulo",
  "coquo",
  "cor",
  "coram",
  "corium",
  "corniger",
  "cornix",
  "cornu",
  "cornum",
  "corona",
  "corono",
  "corpus",
  "correctio",
  "corrigo",
  "corripio",
  "corrumpo",
  "corruo",
  "corruptela",
  "cortex",
  "corusco",
  "coruscus",
  "corvus",
  "corylus",
  "cos",
  "costa",
  "cothurnus",
  "cottidianus",
  "cottidie",
  "cras",
  "crassitudo",
  "crassus",
  "crastinus",
  "crater",
  "cratis",
  "creber",
  "crebro",
  "credibilis",
  "credo",
  "credulitas",
  "credulus",
  "cremo",
  "creo",
  "crepito",
  "crepo",
  "cresco",
  "crimen",
  "criminatio",
  "criminor",
  "crinis",
  "crista",
  "croceus",
  "crocodilus",
  "crocus",
  "cruciatus",
  "crucio",
  "crudelis",
  "crudelitas",
  "crudus",
  "cruentus",
  "cruor",
  "crus",
  "crustulum",
  "crux",
  "cubiculum",
  "cubile",
  "cubitus",
  "cubo",
  "culex",
  "culina",
  "culmen",
  "culmus",
  "culpa",
  "culpo",
  "culter",
  "cultor",
  "cultura",
  "cultus",
  "cum",
  "cumba",
  "cumera",
  "cumque",
  "cumtum",
  "cumulo",
  "cunae",
  "cunctatio",
  "cunctatum",
  "cunctor",
  "cunctus",
  "cuneus",
  "cuniculus",
  "cunnus",
  "cupiditas",
  "cupido",
  "cupidus",
  "cupio",
  "cupressus",
  "cur",
  "cura",
  "curatio",
  "curia",
  "curiosus",
  "curo",
  "curriculum",
  "curro",
  "curru",
  "currus",
  "cursus",
  "curtus",
  "curulis",
  "curvo",
  "curvus",
  "cuspis",
  "custodia",
  "custodio",
  "custos",
  "cutis",
  "cyathus",
  "cycnus",
  "cylindrus",
  "cytisus",
  "damma",
  "damnatio",
  "damnatus",
  "damno",
  "damnosus",
  "damnum",
  "daps",
  "de",
  "de-lectare",
  "dea",
  "debello",
  "debeo",
  "debilis",
  "debilitas",
  "debilito",
  "decedit",
  "decedo",
  "decem",
  "decemvir",
  "decemviri",
  "deceo",
  "decerno",
  "decerpo",
  "decerto",
  "decido",
  "deciens",
  "decimus",
  "decipio",
  "declaro",
  "declinatio",
  "declino",
  "declivis",
  "decor",
  "decori",
  "decoro",
  "decorus",
  "decretum",
  "decumanus",
  "decurro",
  "decus",
  "decutio",
  "dedeceo",
  "dedecus",
  "dedico",
  "dedignor",
  "dediticius",
  "deditio",
  "deditus",
  "dedo",
  "deduco",
  "defatigo",
  "defectio",
  "defendo",
  "defensio",
  "defenso",
  "defensor",
  "defero",
  "defetiscor",
  "deficio",
  "defigo",
  "definio",
  "definitio",
  "deflagro",
  "defluo",
  "defodio",
  "deformis",
  "defundo",
  "defungor",
  "degener",
  "degenero",
  "dego",
  "degredior",
  "dehinc",
  "dehisco",
  "deicio",
  "deinceps",
  "deinde",
  "delabor",
  "delatio",
  "delator",
  "delectatio",
  "delectus",
  "delenio",
  "deleo",
  "deliberatio",
  "deliberavi",
  "delibero",
  "delibutus",
  "delicatus",
  "deliciae",
  "delictum",
  "deligo",
  "delinquo",
  "deliro",
  "delirus",
  "delphin",
  "delubrum",
  "demens",
  "dementia",
  "demergo",
  "demigro",
  "deminuo",
  "demissus",
  "demitto",
  "demo",
  "demonstro",
  "demoror",
  "demoveo",
  "demum",
  "denarius",
  "denego",
  "deni",
  "denique",
  "dens",
  "denseo",
  "densus",
  "denuntio",
  "deorsum",
  "depasco",
  "depello",
  "deperdo",
  "deploro",
  "depono",
  "depopulor",
  "deporto",
  "deposco",
  "depravo",
  "deprecor",
  "deprehendo",
  "deprimo",
  "depromo",
  "depugno",
  "deputo",
  "derideo",
  "deripio",
  "derisor",
  "descendo",
  "descisco",
  "describo",
  "desero",
  "desertor",
  "desertus",
  "desideo",
  "desiderium",
  "desidero",
  "desidia",
  "designo",
  "desilio",
  "desino",
  "desipio",
  "desisto",
  "despectus",
  "desperatio",
  "despero",
  "despicio",
  "despondeo",
  "destino",
  "destituo",
  "destringo",
  "desuetus",
  "desum",
  "desuper",
  "detego",
  "deterior",
  "deterreo",
  "detestabilis",
  "detestor",
  "detineo",
  "detorqueo",
  "detracto",
  "detraho",
  "detrecto",
  "detrimentum",
  "detrudo",
  "deturbo",
  "deus",
  "deveho",
  "devenio",
  "devexus",
  "devincio",
  "devinco",
  "devius",
  "devoveo",
  "dexter",
  "dextra",
  "di",
  "dialectica",
  "dialecticus",
  "dica",
  "dicax",
  "dicio",
  "dico",
  "dictator",
  "dictatura",
  "dictito",
  "dicto",
  "dictum",
  "diduco",
  "dies",
  "differentia",
  "differo",
  "differtus",
  "difficilis",
  "difficultas",
  "diffido",
  "diffindo",
  "diffingo",
  "diffugio",
  "diffundo",
  "digero",
  "digitus",
  "dignatio",
  "dignitas",
  "dignor",
  "dignosco",
  "dignus",
  "digredior",
  "diiudico",
  "dilabor",
  "dilato",
  "dilectus",
  "diligens",
  "diligentia",
  "diligo",
  "dilucidus",
  "diluvium",
  "dimicatio",
  "dimico",
  "dimidium",
  "dimidius",
  "dimitto",
  "dimoveo",
  "dirae",
  "directus",
  "dirigo",
  "dirimo",
  "diripio",
  "diruo",
  "dirus",
  "dis",
  "discedo",
  "disceptatio",
  "discepto",
  "discerno",
  "discessus",
  "discingo",
  "disciplina",
  "discipulus",
  "disco",
  "disconvenio",
  "discordia",
  "discordo",
  "discors",
  "discrepo",
  "discribo",
  "discrimen",
  "discriptio",
  "discumbo",
  "discurro",
  "discus",
  "disertus",
  "disicio",
  "disiungo",
  "dispar",
  "dispergo",
  "dispertio",
  "dispicio",
  "displiceo",
  "dispono",
  "disputatio",
  "disputo",
  "dissensio",
  "dissentio",
  "dissero",
  "dissideo",
  "dissilio",
  "dissimilis",
  "dissimilitudo",
  "dissimulatio",
  "dissimulo",
  "dissipo",
  "dissolutus",
  "dissolvo",
  "distendo",
  "distinctio",
  "distineo",
  "distinguo",
  "disto",
  "distorqueo",
  "distraho",
  "distribuo",
  "disturbo",
  "dito",
  "diu",
  "diurnus",
  "diuturnitas",
  "diuturnus",
  "divello",
  "diversi",
  "diversitas",
  "diversus",
  "dives",
  "divido",
  "divinatio",
  "divinitas",
  "divino",
  "divinus",
  "divisio",
  "divitiae",
  "divus",
  "do",
  "doceo",
  "docilis",
  "doctor",
  "doctrina",
  "doctus",
  "documentum",
  "doleo",
  "dolium",
  "dolor",
  "dolosus",
  "dolus",
  "domesticus",
  "domi",
  "domicilium",
  "domina",
  "dominatio",
  "dominatus",
  "dominor",
  "dominus",
  "domitor",
  "domo",
  "domus",
  "donec",
  "dono",
  "donum",
  "dormio",
  "dormito",
  "dorsum",
  "dos",
  "draco",
  "druides",
  "dryas",
  "dubitatio",
  "dubito",
  "dubius",
  "ducenti",
  "duco",
  "ducto",
  "ductor",
  "ductus",
  "dudum",
  "duellum",
  "dulcedo",
  "dulcis",
  "dulex",
  "dum",
  "dumetum",
  "dummodo",
  "dumt\u00e1xat",
  "dumus",
  "duo",
  "duodecim",
  "duodecimus",
  "duodeviginti",
  "duplico",
  "duritia",
  "duro",
  "durus",
  "duumvir",
  "dux",
  "e",
  "e-minere",
  "ea",
  "ebrius",
  "ebur",
  "eburneus",
  "eburnus",
  "ecastor!",
  "ecce",
  "eccum",
  "echinus",
  "ecquis",
  "eculeus",
  "edax",
  "edepol!",
  "edico",
  "edictum",
  "edisco",
  "editus",
  "edo",
  "edoceo",
  "educo",
  "effari",
  "effector",
  "effemino",
  "effero",
  "efferus",
  "effetus",
  "efficax",
  "efficio",
  "effigies",
  "effingo",
  "effluo",
  "effodio",
  "effrenatus",
  "effugio",
  "effugium",
  "effulgeo",
  "effundo",
  "egens",
  "egenus",
  "egeo",
  "egestas",
  "ego",
  "egredior",
  "egregius",
  "egressus",
  "ehem",
  "eheu",
  "ehodum",
  "ei",
  "eia",
  "eicio",
  "eiusmodi",
  "elabor",
  "elaboratus",
  "elaboro",
  "elatio",
  "electrum",
  "elegans",
  "elegantia",
  "elegor",
  "elementum",
  "elephantus",
  "elicio",
  "elido",
  "eligo",
  "eloquens",
  "eloquentia",
  "eloquium",
  "eloquor",
  "eluceo",
  "eludo",
  "em",
  "emendo",
  "emensus",
  "emereo",
  "emergo",
  "emetior",
  "emico",
  "eminus",
  "emitto",
  "emo",
  "emolumentum",
  "emorior",
  "emoveo",
  "emptio",
  "emptor",
  "emungo",
  "en",
  "enico",
  "enim",
  "enimvero",
  "enitor",
  "ensis",
  "enumero",
  "enuntiatio",
  "enuntio",
  "eo",
  "eodem",
  "eos",
  "eous",
  "epistula",
  "epulae",
  "epulor",
  "equa",
  "eques",
  "equester",
  "equidem",
  "equinus",
  "equitatus",
  "equito",
  "equus",
  "era",
  "erga",
  "ergo",
  "erigo",
  "erilis",
  "eripio",
  "erro",
  "error",
  "erubesco",
  "erudio",
  "eruditio",
  "erumpo",
  "eruo",
  "eruptio",
  "erus",
  "esca",
  "escendo",
  "essedarius",
  "essedum",
  "esurio",
  "et",
  "etenim",
  "etet",
  "etiam",
  "etiamnunc",
  "etiamsi",
  "etneque",
  "etsi",
  "eu",
  "euhoe",
  "eum",
  "eunuchus",
  "eurus",
  "evado",
  "evanesco",
  "eveho",
  "evello",
  "evenio",
  "eventum",
  "eventus",
  "everto",
  "evidens",
  "evincio",
  "evinco",
  "evoco",
  "ex",
  "exaggero",
  "exagito",
  "examen",
  "exardesco",
  "exaudio",
  "excedo",
  "excellens",
  "excellentia",
  "excelleo",
  "excelsus",
  "excerpo",
  "excidium",
  "excido",
  "excio",
  "excipio",
  "excito",
  "exclamo",
  "excludo",
  "excogito",
  "excolo",
  "excors",
  "excrucio",
  "excubiae",
  "excubo",
  "excudo",
  "excursio",
  "excusatio",
  "excuso",
  "excutio",
  "exedo",
  "exemplar",
  "exemplum",
  "exeo",
  "exerceo",
  "exercitatio",
  "exercito",
  "exercitus",
  "exhalo",
  "exhaurio",
  "exhibeo",
  "exhortor",
  "exigo",
  "exiguitas",
  "exiguus",
  "exilis",
  "exim",
  "eximius",
  "eximo",
  "exinde",
  "existimatio",
  "existimo",
  "exitiosus",
  "exitium",
  "exitus",
  "exolesco",
  "exoletus",
  "exopto",
  "exordior",
  "exordium",
  "exorior",
  "exorno",
  "exoro",
  "exosus",
  "expedio",
  "expedit",
  "expeditio",
  "expeditus",
  "expello",
  "expendo",
  "expergiscor",
  "experientia",
  "experimentum",
  "experior",
  "expers",
  "expertus",
  "expeto",
  "expio",
  "explano",
  "expleo",
  "explicatio",
  "explico",
  "explodo",
  "explorator",
  "exploro",
  "expono",
  "exposco",
  "expostulo",
  "exprimo",
  "exprobro",
  "expugno",
  "expurgo",
  "exquiro",
  "exsanguis",
  "exscindo",
  "exseco",
  "exsequiae",
  "exsequor",
  "exsilio",
  "exsilium",
  "exsisto",
  "exsolvo",
  "exspectatio",
  "exspecto",
  "exspiro",
  "exstimulo",
  "exstinguo",
  "exsto",
  "exstruo",
  "exsul",
  "exsulo",
  "exsulto",
  "exsupero",
  "exsurgo",
  "exta",
  "extemplo",
  "extendo",
  "extenuo",
  "exter",
  "exterior",
  "extermino",
  "externus",
  "exterreo",
  "extimesco",
  "extollo",
  "extorqueo",
  "extra",
  "extraho",
  "extremitas",
  "extrinsecus",
  "extrudo",
  "extundo",
  "exturbo",
  "exuo",
  "exuro",
  "exuviae",
  "faba",
  "fabella",
  "faber",
  "fabrica",
  "fabricor",
  "fabula",
  "fabulam",
  "fabulosus",
  "facetus",
  "facies",
  "facile",
  "facilis",
  "facilitas",
  "facinus",
  "facio",
  "factio",
  "factiosus",
  "factito",
  "factum",
  "facultas",
  "facundia",
  "facundus",
  "faex",
  "fagus",
  "fallacia",
  "fallax",
  "fallit",
  "fallo",
  "falsus",
  "falx",
  "fama",
  "fames",
  "familia",
  "familiaris",
  "familiaritas",
  "famosus",
  "famula",
  "famulus",
  "fanum",
  "far",
  "farcio",
  "fas",
  "fasces",
  "fascis",
  "fasti",
  "fastidio",
  "fastidiosus",
  "fastidium",
  "fastigium",
  "fastus",
  "fatalis",
  "fateor",
  "fatigo",
  "fatisco",
  "fatum",
  "fauces",
  "faustus",
  "fautor",
  "faveo",
  "favilla",
  "favor",
  "favus",
  "fax",
  "febris",
  "fecundus",
  "felicitas",
  "felix",
  "femina",
  "femineus",
  "femur",
  "fenerator",
  "fenestra",
  "fenus",
  "fera",
  "feralia",
  "feralis",
  "ferax",
  "fere",
  "feriae",
  "ferinus",
  "ferio",
  "feritas",
  "ferme",
  "fero",
  "ferocia",
  "feror",
  "ferox",
  "ferratus",
  "ferreus",
  "ferrugo",
  "ferrum",
  "fertilis",
  "ferus",
  "ferveo",
  "fervidus",
  "fessus",
  "festinatio",
  "festino",
  "festum",
  "festus",
  "fetiales",
  "fetus",
  "fibra",
  "fibula",
  "ficus",
  "fidelis",
  "fidem",
  "fides",
  "fidicen",
  "fido",
  "fiducia",
  "fidus",
  "figo",
  "figura",
  "filia",
  "filius",
  "filum",
  "fimum",
  "findo",
  "fingo",
  "finio",
  "finis",
  "finitimus",
  "fio",
  "firmitas",
  "firmo",
  "firmus",
  "fiscus",
  "fissum",
  "fistula",
  "fit",
  "flagellum",
  "flagitiosus",
  "flagitium",
  "flagito",
  "flagro",
  "flamen",
  "flamma",
  "flammo",
  "flatus",
  "flaveo",
  "flavus",
  "flebilis",
  "flecto",
  "fleo",
  "fletus",
  "flexus",
  "flo",
  "floreo",
  "flos",
  "fluctuo",
  "fluctus",
  "fluentum",
  "fluito",
  "flumen",
  "fluo",
  "fluvius",
  "fluxus",
  "focus",
  "fodio",
  "foederatus",
  "foedo",
  "foedus",
  "folium",
  "fomentum",
  "fons",
  "for",
  "foramen",
  "foras",
  "forceps",
  "forensis",
  "foris",
  "forma",
  "formica",
  "formido",
  "formidolosus",
  "formo",
  "formosus",
  "formula",
  "fornax",
  "fornix",
  "fors",
  "fortasse",
  "fortassis",
  "fortis",
  "fortisan",
  "fortitudo",
  "fortuitus",
  "fortuna",
  "fortunatus",
  "forum",
  "fossa",
  "fovea",
  "foveo",
  "fragilis",
  "fragmen",
  "fragor",
  "fragro",
  "frango",
  "frater",
  "fraternus",
  "fraudo",
  "fraus",
  "fraxinus",
  "fremitus",
  "fremo",
  "freno",
  "frenum",
  "frequentia",
  "frequento",
  "fretum",
  "fretus",
  "frigidus",
  "frigo",
  "frigus",
  "frondeo",
  "frondosus",
  "frons",
  "fructuosus",
  "fructus",
  "frugalitas",
  "frugi",
  "frumentarius",
  "frumentatio",
  "frumentor",
  "frumentum",
  "fruor",
  "frustra",
  "frustror",
  "frustum",
  "frutex",
  "frux",
  "fr\u011bquens",
  "fucus",
  "fuga",
  "fugax",
  "fugio",
  "fugit",
  "fugitivus",
  "fugito",
  "fugo",
  "fulcio",
  "fulcus",
  "fulgeo",
  "fulgor",
  "fulgur",
  "fulmen",
  "fumo",
  "fumus",
  "funda",
  "fundamentum",
  "funditor",
  "funditus",
  "fundo",
  "fundus",
  "funestus",
  "fungor",
  "funis",
  "funus",
  "fur",
  "furca",
  "furcifer",
  "furia",
  "furialis",
  "furiosus",
  "furnus",
  "furo",
  "furor",
  "furtim",
  "furtivus",
  "furtum",
  "fuscus",
  "fuse",
  "fustis",
  "futilis",
  "futurus",
  "galea",
  "gallina",
  "gallus",
  "garrio",
  "garrulus",
  "gaudeo",
  "gaudium",
  "gaza",
  "gelidus",
  "gelu",
  "gemellus",
  "gemino",
  "geminus",
  "gemitus",
  "gemma",
  "gemo",
  "gena",
  "gener",
  "generatim",
  "genero",
  "generosus",
  "genetrix",
  "genialis",
  "genitor",
  "genius",
  "gens",
  "genu",
  "genus",
  "geometres",
  "geometria",
  "geometricus",
  "germanus",
  "gero",
  "gestio",
  "gesto",
  "gestus",
  "gigno",
  "glacies",
  "gladiator",
  "gladius",
  "glans",
  "glaucus",
  "gleba",
  "glisco",
  "globosus",
  "globus",
  "glomero",
  "gloria",
  "glorior",
  "gloriosus",
  "gnarus",
  "gnatus",
  "gracilis",
  "gradatim",
  "gradior",
  "gradum",
  "gradus",
  "gramen",
  "gramineus",
  "grammatica",
  "grammaticus",
  "grandis",
  "grando",
  "granum",
  "grassor",
  "grates",
  "gratia",
  "gratiam",
  "gratificor",
  "gratiosus",
  "gratis",
  "grator",
  "gratuitus",
  "gratulatio",
  "gratulor",
  "gratus",
  "grave",
  "gravidus",
  "gravis",
  "gravitas",
  "gravo",
  "gregarius",
  "gremium",
  "gressus",
  "grex",
  "grus",
  "gubernator",
  "guberno",
  "gula",
  "gurges",
  "gusto",
  "gutta",
  "guttur",
  "gymnasium",
  "gyrus",
  "habena",
  "habeo",
  "habilis",
  "habito",
  "habitus",
  "hac",
  "hactenus",
  "haec",
  "haedus",
  "haereo",
  "hahahae!",
  "hallec",
  "hamus",
  "harena",
  "harundo",
  "haruspex",
  "haruspicina",
  "hasta",
  "hastati",
  "hastatus",
  "hastile",
  "haud",
  "haudquaquam",
  "haurio",
  "hebes",
  "hedera",
  "helleborum",
  "hem!",
  "herba",
  "hercule!",
  "hereditas",
  "heres",
  "heros",
  "hesperius",
  "hesternus",
  "heu",
  "heus!",
  "hiatus",
  "hiberna",
  "hiberno",
  "hibernus",
  "hic",
  "hiemo",
  "hiems",
  "hilaris",
  "hilaritas",
  "hilarus",
  "hinc",
  "hio",
  "hircus",
  "hirsutus",
  "hispidus",
  "historia",
  "histrio",
  "hoc",
  "hodie",
  "hodiernus",
  "holus",
  "homo",
  "honestas",
  "honestus",
  "honores",
  "honoro",
  "honos",
  "hora",
  "hornus",
  "horrendus",
  "horreo",
  "horresco",
  "horreum",
  "horribilis",
  "horridus",
  "horror",
  "hortor",
  "hortulus",
  "hortus",
  "hospes",
  "hospitalis",
  "hospitium",
  "hospitus",
  "hostes",
  "hostia",
  "hostilis",
  "hostis",
  "hui",
  "huiuscemodi",
  "humanitas",
  "humanus",
  "humi",
  "humidus",
  "humilis",
  "humilitas",
  "humo",
  "humor",
  "humus",
  "hyacinthus",
  "hydrus",
  "hymenaeus",
  "h\u011bri",
  "i",
  "iaceo",
  "iacto",
  "iactura",
  "iactus",
  "iaculor",
  "iaculum",
  "iam",
  "iambus",
  "iamiam",
  "ianitor",
  "ianua",
  "ibi",
  "ibidem",
  "ictus",
  "id",
  "idcirco",
  "idem",
  "identidem",
  "ideo",
  "idoneus",
  "idus",
  "ieci",
  "iecur",
  "ieiunium",
  "ieiunus",
  "igitur",
  "ignarus",
  "ignavia",
  "ignavus",
  "igneus",
  "ignipotens",
  "ignis",
  "ignobilis",
  "ignominia",
  "ignoratio",
  "ignoro",
  "ignosco",
  "ignotus",
  "ilex",
  "ilia",
  "ilicet",
  "ilico",
  "illabor",
  "illacrimabilis",
  "ille",
  "illecebra",
  "illic",
  "illicio",
  "illido",
  "illigo",
  "illinc",
  "illino",
  "illo",
  "illuc",
  "illudo",
  "illustris",
  "illustro",
  "illutus",
  "imago",
  "imbecillitas",
  "imbecillus",
  "imbellis",
  "imber",
  "imberbis",
  "imbuo",
  "imitatio",
  "imitator",
  "imitor",
  "immanis",
  "immemor",
  "immensus",
  "immerens",
  "immeritus",
  "immineo",
  "imminuo",
  "immitis",
  "immitto",
  "immo",
  "immobilis",
  "immoderatus",
  "immodicus",
  "immolo",
  "immortalis",
  "immortalitas",
  "immotus",
  "immundus",
  "immunis",
  "immutabilis",
  "immuto",
  "impar",
  "impatiens",
  "impavidus",
  "impedimentum",
  "impedio",
  "impeditus",
  "impendeo",
  "impensa",
  "imperator",
  "imperatorius",
  "imperiosus",
  "imperitia",
  "imperito",
  "imperitus",
  "imperium",
  "impero",
  "impertio",
  "impetro",
  "impetus",
  "impiger",
  "impius",
  "impleo",
  "implico",
  "imploro",
  "impono",
  "importo",
  "importunus",
  "impotens",
  "impransus",
  "imprimis",
  "imprimo",
  "improbitas",
  "improbo",
  "improbus",
  "improvisus",
  "imprudens",
  "imprudentia",
  "impubis",
  "impudens",
  "impudentia",
  "impudicitia",
  "impugno",
  "impulsus",
  "impune",
  "impunitas",
  "impurus",
  "imputo",
  "imus",
  "in",
  "inaedifico",
  "inanis",
  "inauditus",
  "incalesco",
  "incassum",
  "incautus",
  "incedo",
  "incendium",
  "incendo",
  "incepto",
  "inceptum",
  "incertus",
  "incesso",
  "incessus",
  "incestus",
  "incido",
  "incingo",
  "incipio",
  "incitamentum",
  "incito",
  "inclinatio",
  "inclino",
  "includo",
  "inclutus",
  "incognitus",
  "incoho",
  "incola",
  "incolo",
  "incolumis",
  "incolumitas",
  "incommodum",
  "incommodus",
  "incomptus",
  "inconcinnus",
  "inconditus",
  "inconstans",
  "inconstantia",
  "incontinens",
  "incorruptus",
  "incredibilis",
  "increpito",
  "increpo",
  "incruentus",
  "incubo",
  "incultus",
  "incumbo",
  "incuria",
  "incuriosus",
  "incurro",
  "incursio",
  "incurso",
  "incursus",
  "incus",
  "incuso",
  "incutio",
  "inde",
  "indecoris",
  "indecorus",
  "index",
  "indicium",
  "indico",
  "indigentia",
  "indigeo",
  "indignatio",
  "indignitas",
  "indignor",
  "indignus",
  "individuum",
  "individuus",
  "indo",
  "indocilis",
  "indoctus",
  "indolentia",
  "indolesco",
  "indomitus",
  "indotatus",
  "induco",
  "indulgeo",
  "induo",
  "industria",
  "indutiae",
  "ineo",
  "ineptus",
  "inermis",
  "iners",
  "inertia",
  "inexpertus",
  "infamia",
  "infamis",
  "infandus",
  "infans",
  "infaustus",
  "infectus",
  "infelix",
  "infensus",
  "inferi",
  "inferiae",
  "infernus",
  "infero",
  "inferus",
  "infestus",
  "inficio",
  "infidelis",
  "infidus",
  "infigo",
  "infinitas",
  "infinitio",
  "infinitus",
  "infirmitas",
  "infirmo",
  "infirmus",
  "infit",
  "infitior",
  "inflammo",
  "inflecto",
  "inflo",
  "influo",
  "infodio",
  "informis",
  "informo",
  "infra",
  "infringo",
  "infundo",
  "ingemino",
  "ingemisco",
  "ingeniosus",
  "ingenium",
  "ingens",
  "ingenuus",
  "ingero",
  "inglorius",
  "ingratus",
  "ingredior",
  "ingruo",
  "inguen",
  "inhaereo",
  "inhibeo",
  "inhio",
  "inhonestus",
  "inhospitalis",
  "inhumanus",
  "inhumatus",
  "inicio",
  "iniquitas",
  "iniquus",
  "initia",
  "initium",
  "iniungo",
  "iniuria",
  "iniuriosus",
  "iniurius",
  "iniussu",
  "iniustitia",
  "iniustus",
  "innascor",
  "innatus",
  "innecto",
  "innitor",
  "inno",
  "innocens",
  "innocentia",
  "innocuus",
  "innoxius",
  "innumerabilis",
  "innumerus",
  "innupta",
  "inopia",
  "inopinans",
  "inopinatus",
  "inops",
  "inquam",
  "inquietus",
  "inquino",
  "inquiro",
  "insania",
  "insanio",
  "insanus",
  "insciens",
  "inscientia",
  "inscitia",
  "inscitus",
  "inscius",
  "inscribo",
  "insector",
  "insequor",
  "insero",
  "insideo",
  "insidiae",
  "insigne",
  "insignis",
  "insimulo",
  "insipiens",
  "insisto",
  "insolens",
  "insolentia",
  "insolitus",
  "insono",
  "insons",
  "inspecto",
  "inspicio",
  "inspiro",
  "instar",
  "instauro",
  "instigo",
  "instillo",
  "instituo",
  "institutio",
  "institutum",
  "insto",
  "instrumentum",
  "instruo",
  "insuetus",
  "insula",
  "insulto",
  "insum",
  "insumo",
  "insuper",
  "insurgo",
  "intactus",
  "integer",
  "intego",
  "integritas",
  "intellegentia",
  "intellego",
  "intemperantia",
  "intempestivus",
  "intempestus",
  "intendo",
  "intento",
  "inter",
  "intercedo",
  "intercessio",
  "intercipio",
  "intercludo",
  "interdico",
  "interdictum",
  "interdiu",
  "interdum",
  "interea",
  "intereo",
  "interfector",
  "interficio",
  "intericio",
  "interim",
  "interimo",
  "interior",
  "interitus",
  "intermitto",
  "internosco",
  "internus",
  "interpello",
  "interpono",
  "interpres",
  "interpretatio",
  "interpretor",
  "interregum",
  "interrex",
  "interritus",
  "interrogatio",
  "interrogo",
  "interrumpo",
  "intersum",
  "intervallum",
  "intervenio",
  "intestinus",
  "intexo",
  "intimus",
  "intolerabilis",
  "intolerandus",
  "intono",
  "intonsus",
  "intorqueo",
  "intra",
  "intro",
  "introduco",
  "introeo",
  "introitus",
  "intromitto",
  "introrsum",
  "introspicio",
  "intueor",
  "intumesco",
  "intus",
  "intutus",
  "inula",
  "inultus",
  "inunguo",
  "inusitatus",
  "inutilis",
  "invado",
  "invalidus",
  "inveho",
  "invehor",
  "invenio",
  "inventio",
  "inventor",
  "inventum",
  "inverto",
  "investigatio",
  "investigo",
  "inveterasco",
  "invetero",
  "invicem",
  "invictus",
  "invideo",
  "invidia",
  "invidiosus",
  "invidus",
  "inviolatus",
  "inviso",
  "invisus",
  "invito",
  "invitus",
  "invius",
  "invoco",
  "involvo",
  "io!",
  "iocor",
  "iocosus",
  "ipse",
  "ira",
  "iracundia",
  "iracundus",
  "irascor",
  "iratus",
  "irrideo",
  "irrigo",
  "irriguus",
  "irrito",
  "irritus",
  "irrumpo",
  "irruo",
  "is",
  "iste",
  "istic",
  "istinc",
  "istuc",
  "ita",
  "itan",
  "itaque",
  "item",
  "iter",
  "itero",
  "iterum",
  "itidem",
  "iuba",
  "iubeo",
  "iucunditas",
  "iucundus",
  "iudex",
  "iudicium",
  "iudico",
  "iugalis",
  "iugerum",
  "iugis",
  "iugulo",
  "iugulum",
  "iugum",
  "iumentum",
  "iunctura",
  "iungo",
  "iunior",
  "iuniores",
  "iuratus",
  "iure",
  "iurgium",
  "iurgo",
  "iuro",
  "ius",
  "iussu",
  "iussum",
  "iustitia",
  "iustus",
  "iuvenalis",
  "iuvencus",
  "iuvenis",
  "iuventa",
  "iuventas",
  "iuventus",
  "iuvo",
  "iuxta",
  "labefacto",
  "labes",
  "labo",
  "labor",
  "laboremne",
  "laboriosus",
  "laboro",
  "labrum",
  "lac",
  "lacer",
  "lacero",
  "lacertus",
  "lacesso",
  "lacrima",
  "lacrimo",
  "lacrimosus",
  "lactuca",
  "lacus",
  "laedo",
  "laetitia",
  "laetor",
  "laetus",
  "laevus",
  "lagoena",
  "lambo",
  "lamentatio",
  "lamentor",
  "lampas",
  "lana",
  "laneus",
  "langueo",
  "languidus",
  "languor",
  "laniger",
  "lanio",
  "lanx",
  "lapillus",
  "lapis",
  "lapsus",
  "laqueus",
  "lar",
  "largior",
  "largitio",
  "largus",
  "laridum",
  "lascivia",
  "lascivio",
  "lascivus",
  "lassitudo",
  "lasso",
  "lassus",
  "latebra",
  "lateo",
  "later",
  "latericius",
  "latex",
  "latitudo",
  "latratus",
  "latro",
  "latrocinium",
  "latus",
  "laudabilis",
  "laudatio",
  "laudator",
  "laudo",
  "laurea",
  "laurus",
  "laus",
  "lautus",
  "lavo",
  "laxo",
  "laxus",
  "lectica",
  "lector",
  "lectus",
  "legatio",
  "legatus",
  "leges",
  "legio",
  "legionarius",
  "legiones",
  "legitimus",
  "lego",
  "lembus",
  "lenio",
  "lenis",
  "lenitas",
  "leno",
  "lentus",
  "leo",
  "lepidus",
  "lepos",
  "lepus",
  "letalis",
  "letum",
  "levamentum",
  "levatio",
  "levis",
  "levitas",
  "levo",
  "lex",
  "libellus",
  "libens",
  "liber",
  "liberalis",
  "liberalitas",
  "liberi",
  "libero",
  "libertas",
  "libertinus",
  "libertus",
  "libet",
  "libidinosus",
  "libido",
  "libo",
  "libra",
  "libro",
  "libum",
  "liburna",
  "liburnica",
  "licens",
  "licentia",
  "licet",
  "lictor",
  "lignum",
  "ligo",
  "ligurrio",
  "lilium",
  "lima",
  "limen",
  "limes",
  "limo",
  "limus",
  "linea",
  "lineamentum",
  "lingua",
  "lino",
  "linquo",
  "linter",
  "linteum",
  "linum",
  "lippus",
  "liquefacio",
  "liqueo",
  "liquidus",
  "liquor",
  "lis",
  "littera",
  "litteras",
  "litteris",
  "litura",
  "litus",
  "lituus",
  "lividus",
  "livor",
  "lixa",
  "loca",
  "loco",
  "locor",
  "loculus",
  "locuples",
  "locupleto",
  "locus",
  "longaevus",
  "longe",
  "longinquitas",
  "longinquus",
  "longitudo",
  "longurius",
  "longus",
  "loquax",
  "loquor",
  "lorica",
  "lorum",
  "lubricus",
  "luce",
  "lucellum",
  "luceo",
  "lucerna",
  "lucidus",
  "lucifer",
  "lucrum",
  "luctor",
  "luctuosus",
  "luctus",
  "lucus",
  "ludibrium",
  "ludicer",
  "ludicrum",
  "ludo",
  "ludos",
  "ludus",
  "lugeo",
  "lugubris",
  "lumbus",
  "lumen",
  "luna",
  "luo",
  "lupinum",
  "lupinus",
  "lupus",
  "luridus",
  "lustro",
  "lustrum",
  "lusus",
  "lutulentus",
  "lutum",
  "lux",
  "luxuria",
  "luxuries",
  "luxurio",
  "luxuriosus",
  "luxus",
  "lympha",
  "lynx",
  "lyra",
  "macellum",
  "macer",
  "macero",
  "machina",
  "machinatio",
  "macies",
  "macto",
  "macula",
  "maculo",
  "madefacio",
  "madeo",
  "madidus",
  "maereo",
  "maeror",
  "maestitia",
  "maestus",
  "magicus",
  "magis",
  "magister",
  "magistra",
  "magistratus",
  "magna",
  "magnam",
  "magnanimus",
  "magnificentia",
  "magnificus",
  "magnitudo",
  "magno",
  "magnopere",
  "magnum",
  "magnus",
  "magus",
  "maiestas",
  "maiestatis",
  "maior",
  "maiores",
  "mala",
  "maledico",
  "maledictum",
  "maleficium",
  "malignus",
  "malitia",
  "malitiosus",
  "malo",
  "malum",
  "malus",
  "malva",
  "mamma",
  "mancipium",
  "mancus",
  "mandatum",
  "mando",
  "mane",
  "maneo",
  "manes",
  "manifestus",
  "manipularis",
  "manipulus",
  "mannus",
  "mano",
  "mansuetudo",
  "manus",
  "mappa",
  "mare",
  "margo",
  "marinus",
  "maritimus",
  "maritus",
  "marmor",
  "marmoreus",
  "mas",
  "masculus",
  "mater",
  "materia",
  "materies",
  "maternus",
  "mathematicus",
  "matrimonium",
  "matrona",
  "maturitas",
  "maturo",
  "maturus",
  "matutinus",
  "maximus",
  "mea",
  "medeor",
  "media",
  "medicamen",
  "medicina",
  "medicus",
  "medimnum",
  "mediocris",
  "mediocritas",
  "meditatio",
  "meditatus",
  "meditor",
  "medium",
  "medius",
  "medulla",
  "mehercules!",
  "meior",
  "meis",
  "mel",
  "membra",
  "membrana",
  "membrum",
  "meminissei",
  "memor",
  "memorabilis",
  "memoria",
  "memoriter",
  "memoro",
  "mendacium",
  "mendax",
  "mendosus",
  "mendum",
  "mens",
  "mensa",
  "mensis",
  "mensura",
  "mensus",
  "mentio",
  "mentior",
  "mentitus",
  "mentum",
  "meo",
  "mercator",
  "mercatura",
  "mercennarius",
  "merces",
  "mercor",
  "mereo",
  "meretricius",
  "meretrix",
  "mergo",
  "meridies",
  "merito",
  "meritum",
  "meritus",
  "merso",
  "merula",
  "merum",
  "merus",
  "merx",
  "messis",
  "meta",
  "metallum",
  "metior",
  "meto",
  "metuo",
  "metus",
  "mico",
  "migro",
  "miles",
  "militaris",
  "milites",
  "militia",
  "milito",
  "mille",
  "mima",
  "mimus",
  "mina",
  "minae",
  "minax",
  "mingo",
  "minister",
  "ministerium",
  "ministro",
  "minitor",
  "minor",
  "minuo",
  "minus",
  "minutus",
  "mirabilis",
  "miraculum",
  "mirificus",
  "miror",
  "mirum",
  "mirus",
  "misceo",
  "miser",
  "miserabilis",
  "miseratio",
  "misereor",
  "miseret",
  "miseria",
  "misericordia",
  "miseror",
  "missibils",
  "missio",
  "mitigo",
  "mitis",
  "mitte",
  "mitto",
  "mobilis",
  "mobilitas",
  "moderatio",
  "moderator",
  "moderatus",
  "moderor",
  "modestia",
  "modestus",
  "modicus",
  "modius",
  "modo",
  "modulor",
  "modulus",
  "modus",
  "moechus",
  "moenia",
  "mola",
  "moles",
  "molestia",
  "molestus",
  "molior",
  "mollio",
  "mollis",
  "mollitia",
  "momenta",
  "momentum",
  "moneo",
  "monimentum",
  "monitor",
  "monitum",
  "monitus",
  "mons",
  "monstro",
  "monstrum",
  "montanus",
  "montes",
  "mora",
  "moratus",
  "morbundus",
  "morbus",
  "mordax",
  "mordeo",
  "more",
  "morem",
  "morior",
  "moror",
  "mors",
  "morsus",
  "mortalis",
  "mortifer",
  "mortuus",
  "mos",
  "motio",
  "motus",
  "moveo",
  "mox",
  "mucro",
  "mugio",
  "mugitus",
  "mula",
  "mulceo",
  "muliebris",
  "mulier",
  "multa",
  "multi",
  "multiplex",
  "multitudo",
  "multo",
  "multum",
  "multus",
  "mulus",
  "mundus",
  "munera",
  "munia",
  "municeps",
  "municipium",
  "munificentia",
  "munimentum",
  "munio",
  "munitio",
  "munus",
  "murex",
  "muria",
  "murmur",
  "murra",
  "murus",
  "mus",
  "musculus",
  "muscus",
  "musica",
  "musicus",
  "mutabilis",
  "mutatio",
  "muto",
  "mutuor",
  "mutus",
  "mutuus",
  "myrica",
  "myrtus",
  "mysteria",
  "naias",
  "nam",
  "namque",
  "nanciscor",
  "narcissus",
  "nardus",
  "naris",
  "narro",
  "nascor",
  "nasus",
  "natales",
  "natalis",
  "natio",
  "nato",
  "natu",
  "natura",
  "naturalis",
  "natus",
  "naufragium",
  "naufragus",
  "nauta",
  "nauticus",
  "navalis",
  "navigatio",
  "navigium",
  "navigo",
  "navis",
  "navita",
  "navus",
  "ne",
  "ne-",
  "nebula",
  "nebulo",
  "necdum",
  "necessarius",
  "necesse",
  "necessitas",
  "necessitudo",
  "necne",
  "neco",
  "necopinatus",
  "nectar",
  "necto",
  "nedum",
  "nefandus",
  "nefarius",
  "nefas",
  "nefastus",
  "neglegentia",
  "neglego",
  "nego",
  "negotiator",
  "negotior",
  "negotium",
  "nemo",
  "nempe",
  "nemus",
  "nenia",
  "nepos",
  "neptis",
  "nequam",
  "nequaquam",
  "neque",
  "nequeet",
  "nequeo",
  "nequiquam",
  "nequitia",
  "nervus",
  "nescio",
  "nescius",
  "neu",
  "neuter",
  "neutiquam",
  "neve",
  "nex",
  "ni",
  "nidor",
  "nidus",
  "niger",
  "nigrans",
  "nihil",
  "nihili",
  "nihilo",
  "nihilum",
  "nil",
  "nimbus",
  "nimirum",
  "nimis",
  "nimium",
  "nimius",
  "nisi",
  "nisus",
  "niteo",
  "nitidus",
  "nitor",
  "nivalis",
  "niveus",
  "nix",
  "no",
  "no result for plere<V><pres><ind><passive> que<PART><sg><1>",
  "no result for utere<V><pres><ind><passive> que<PART><sg><1>",
  "nobilis",
  "nobilitas",
  "nobilito",
  "nocens",
  "noceo",
  "noctu",
  "nocturnus",
  "nodosus",
  "nodus",
  "nolo",
  "nomen",
  "nominatim",
  "nomino",
  "non",
  "nondum",
  "nonne",
  "nonnullus",
  "nonnumquam",
  "nono",
  "nonus",
  "norma",
  "nos",
  "nosco",
  "noster",
  "nota",
  "notabilis",
  "notio",
  "notitia",
  "noto",
  "notus",
  "novem",
  "noverca",
  "noviens",
  "novissima",
  "novissimum",
  "novissimus",
  "novitas",
  "novo",
  "novus",
  "nox",
  "noxa",
  "noxia",
  "noxius",
  "nubes",
  "nubilus",
  "nubo",
  "nudo",
  "nudus",
  "nugae",
  "nugor",
  "nullus",
  "num",
  "numen",
  "numero",
  "numerus",
  "nummus",
  "numnam",
  "numquam",
  "nunc",
  "nunciam",
  "nuncupo",
  "nuntio",
  "nuntius",
  "nuo",
  "nuper",
  "nuptiae",
  "nurus",
  "nusquam",
  "nuto",
  "nutrio",
  "nutrix",
  "nutus",
  "nux",
  "nympha",
  "o",
  "ob",
  "obduco",
  "obeo",
  "obesus",
  "obicio",
  "obiecto",
  "obiex",
  "obitus",
  "obiurgo",
  "oblectatio",
  "oblecto",
  "obligo",
  "oblino",
  "obliquus",
  "oblittero",
  "oblitus",
  "oblivio",
  "obliviscor",
  "oblivium",
  "obnoxius",
  "oboedio",
  "oborior",
  "obruo",
  "obscaenus",
  "obscuritas",
  "obscuro",
  "obscurus",
  "obsecro",
  "obsequium",
  "obsequor",
  "observatio",
  "observo",
  "obses",
  "obsessio",
  "obsideo",
  "obsidetur",
  "obsidio",
  "obsidium",
  "obsigno",
  "obsisto",
  "obsoletus",
  "obsonium",
  "obstetrix",
  "obstinatus",
  "obsto",
  "obstrepo",
  "obstringo",
  "obstruo",
  "obstupesco",
  "obsum",
  "obtempero",
  "obtenditur",
  "obtendo",
  "obtestor",
  "obtineo",
  "obtingo",
  "obtrecto",
  "obtrunco",
  "obtundo",
  "obtutus",
  "obvenio",
  "obverto",
  "obvia",
  "obviam",
  "obvius",
  "occasio",
  "occasus",
  "occido",
  "occipio",
  "occulo",
  "occulto",
  "occultus",
  "occumbo",
  "occupatio",
  "occupo",
  "occurro",
  "occurso",
  "ocellus",
  "ocior",
  "ocius",
  "octavus",
  "octingenti",
  "octo",
  "octoginta",
  "oculus",
  "odi",
  "odiosus",
  "odium",
  "odor",
  "odoratus",
  "odores",
  "odoror",
  "offendo",
  "offensa",
  "offensio",
  "offensus",
  "offero",
  "officia",
  "officina",
  "officio",
  "officiosus",
  "officium",
  "offundo",
  "oh!",
  "olea",
  "oleaster",
  "oleo",
  "oleum",
  "olim",
  "oliva",
  "olivum",
  "olor",
  "omasum",
  "omen",
  "omitto",
  "omnia",
  "omnino",
  "omnipotens",
  "omnis",
  "onerarius",
  "onero",
  "onniti",
  "onus",
  "onustus",
  "opacus",
  "opera",
  "operam",
  "operio",
  "operosus",
  "opifex",
  "opimus",
  "opinabilis",
  "opinatio",
  "opinio",
  "opinor",
  "oportet",
  "opperior",
  "oppeto",
  "oppidanus",
  "oppidum",
  "oppono",
  "opportunitas",
  "opportunus",
  "opprimo",
  "opprobrium",
  "oppugnatio",
  "oppugno",
  "ops",
  "optabilis",
  "optimates",
  "optimus",
  "optio",
  "opto",
  "opulentia",
  "opulentus",
  "opus",
  "opusculum",
  "ora",
  "oraculum",
  "oratio",
  "orationem",
  "orator",
  "oratorius",
  "orbis",
  "orbitas",
  "orbo",
  "orbus",
  "ordino",
  "ordior",
  "ordo",
  "orgia",
  "oriens",
  "origo",
  "orior",
  "ornamentum",
  "ornatus",
  "orno",
  "ornus",
  "oro",
  "ortus",
  "os",
  "osculum",
  "ostendo",
  "ostentatio",
  "ostento",
  "ostentum",
  "ostium",
  "ostrea",
  "ostrum",
  "otiosus",
  "otium",
  "ovile",
  "ovis",
  "ovo",
  "ovum",
  "pabulatio",
  "pabulator",
  "pabulor",
  "pabulum",
  "pacatus",
  "pace",
  "paciscor",
  "paco",
  "pactio",
  "pactum",
  "paelex",
  "paene",
  "paenitentia",
  "paeniteo",
  "paenitet",
  "pagina",
  "pagus",
  "palam",
  "palatum",
  "palla",
  "palleo",
  "pallesco",
  "pallidus",
  "pallor",
  "palma",
  "palmes",
  "palor",
  "palus",
  "paluster",
  "pampineus",
  "pampinus",
  "pando",
  "pandus",
  "pangisse",
  "pango",
  "panis",
  "pannus",
  "papae!",
  "papaver",
  "par",
  "parasitus",
  "paratus",
  "parco",
  "parcus",
  "parens",
  "paries",
  "pario",
  "pariter",
  "parma",
  "paro",
  "parochus",
  "parricida",
  "parricidium",
  "pars",
  "parsimonia",
  "partes",
  "particeps",
  "particula",
  "partim",
  "partior",
  "partitio",
  "partitus",
  "parturio",
  "partus",
  "parum",
  "parvulus",
  "parvus",
  "pasco",
  "pascuum",
  "passim",
  "passus",
  "pastor",
  "pastus",
  "patefacio",
  "pateo",
  "pater",
  "patera",
  "paternus",
  "patet",
  "patiens",
  "patientia",
  "patina",
  "patior",
  "patres",
  "patria",
  "patricius",
  "patrimonium",
  "patrius",
  "patro",
  "patrocinium",
  "patronus",
  "patruus",
  "patulus",
  "pauci",
  "paucitas",
  "paullatim",
  "paullisper",
  "paullulus",
  "paullus",
  "paulo",
  "paulum",
  "pauper",
  "pauperies",
  "pauperitas",
  "paveo",
  "pavidus",
  "pavo",
  "pavor",
  "pax",
  "peccatum",
  "pecco",
  "pecten",
  "pectus",
  "pecunia",
  "pecus",
